"TBL_clearMap" = "Clear Map";
"TBT_clearMap" = "Erase all information gathered";
"TBL_zoomInScale" = "Zoom In";
"TBT_zoomInScale" = "";
"TBL_zoomOutScale" = "Zoom Out";
"TBT_zoomOutScale" = "";
"TBL_zoomInRange" = "Range In";
"TBT_zoomInRange" = "";
"TBL_zoomOutRange" = "Range Out";
"TBT_zoomOutRange" = "";
"TBL_centerHere" = "Here";
"TBT_centerHere" = "Scroll map to current location";
"TBL_relayout" = "Relayout";
"TBT_relayout" = "";
"TBL_fetchAll" = "Fetch All";
"TBT_fetchAll" = "";

"TBL_saveDocument" = "Upload";
"TBT_saveDocument" = "Send text to server";
"TBL_revertDocumentToSaved" = "Revert";
"TBT_revertDocumentToSaved" = "Re-download text from server";
"TBL_mwEditImport" = "Import";
"TBT_mwEditImport" = "Load a text file into this editor";
"TBL_mwEditExport" = "Export";
"TBT_mwEditExport" = "Save contents of this editor into a text file";
"TBL_mwEditMeta" = "Meta";
"TBT_mwEditMeta" = "View metadata for this editor";
"TBL_showGotoLineControls" = "Line";
"TBT_showGotoLineControls" = "Jump to specific line number";

"RemoteTextCloseConfirm_Title" = "Do you want to save to the server the changes you made in this editor before closing it?";
"RemoteTextCloseConfirm_Message" = "Your changes will be lost if you don't save them.";
"RemoteTextCloseConfirm_DontSaveButton" = "Don't Save";
"RemoteTextCloseConfirm_CancelButton" = "Cancel";
"RemoteTextCloseConfirm_SaveButton" = "Save";

"MWMCPMappingWindowOpen" = "Open Map Window";

"MWMCProtocolFilter" = "MCP Filter";
"MWTWinInterface" = "TWin Form Instance";

"MWMCPConfigPane-paneTitle" = "MCP";